label management_what_they_learn:

    "경영회계과에서는 회계의 기초와 세금, 공문서를 작성하는 법을 바탕으로 IT와 경영을 접목한 ERP 프로그램 사용 방법과 비즈니스 영어 등의 교과목을 통하여 4차산업 혁명 시대에 맞는 인재를 양성하고 있습니다."

    "경영회계와 관련된 자격증 취득은 교과목 시간에 배운 내용으로 ITQ 자격시험 또한 학교에서 진행되며, 2년간 배운 기초 회계 지식으로 전산회계운용사를 취득할 수 있습니다."

    "또한 이를 포함하여 방과후 워드프로세서, 컴퓨터 활용능력 자격증 반을 개설하여 다양한 회계 관련 자격증 취득을 위한 환경이 조성되어 있습니다."

    return

label management_graduate:

    "특성화고에서는 국어, 수학 등의 일반교과와 전문교과라 해당 분야의 전문 과목, NCS 과목을 동시에 배우며, 일반고와 다른 점은 일반교과목과 전문교과목의 수업 비율이 1:1이며 학년이 높아질수록 전문교과목의 수업일수가 증가합니다."

    "하지만 일반교과 수업은 계속 병행하기 때문에 수시와 정시를 학생이 자율적으로 준비할 수 있습니다."

    "또한 취업을 원하는 학생들은 2학년때 선택하게되는 취업 전문반인 도제반을 통하여 사회 인재 양성에 기여하고 있습니다."

    "경영회계과 학생들은 주로 경영학과, 행정학과, 국제통상학과 등에 특성화고전형을 통하여 일반고 학생들보다 더 유리한 조건으로 대학에 진학하게 됩니다."

    return